Repository: Sywooch/avto-era.com.ua
Catalog: application/modules/new_level/language/*/LC_MESSAGES/new_level.po
Languages: ru_ru

source: Message
ru_ru: Сообщение

source: Property type updated
ru_ru: Типы свойства обновлен

source: Column
ru_ru: Колонка

source: updated
ru_ru: обновлена

source: Data successfully saved
ru_ru: Успешно сохранено

source: Type of property successfully removed
ru_ru: Тип свойства успешно удален

source: Type of property successfully updated
ru_ru: Тип свойства успешно обновлен

source: Type of property successfully added
ru_ru: Тип свойства успешно додан

source: removed
ru_ru: удалена

source: Column successfully removed
ru_ru: Колонка успешно удалена

source: successfully added
ru_ru: успешно обновлена

source: Online store template settings
ru_ru: Настройки шаблона интернет-магазина

source: Back
ru_ru: Назад

source: Settings
ru_ru: Настройки

source: Properties
ru_ru: Свойства

source: Columns
ru_ru: Колонки

source: Colour scheme
ru_ru: Цветовая схема

source: Name
ru_ru: Название

source: Type
ru_ru: Тип

source: Categories columns
ru_ru: Столбци категорий

source: Save
ru_ru: Сохранить

source: Properties settings
ru_ru: Настройки свойств

source: Columns settings
ru_ru: Настройки колонок

source: Properties types
ru_ru: Типы свойства

source: Add new properties type
ru_ru: Добавить новый тип свойства

source: Add new column
ru_ru: Добавить новый столбец

source: Additional settings of NewLevel module
ru_ru: Дополнительная настройка модуля NewLevel

source: Go back
ru_ru: Назад

source: New Level template settings. Managing blocks and columns.
ru_ru: Настройки шаблона New Level. Управление блоками и колонками.
