Repository: Sywooch/avto-era.com.ua
Catalog: application/modules/parce_opencart/language/*/LC_MESSAGES/parce_opencart.po
Languages: ru_ru, uk_ua

source: Import languages error
ru_ru: Импорт языков ошибка
uk_ua: Імпорт мов помилка

source: Import currencys error
ru_ru: Импорт валют ошибка
uk_ua: Імпорт валют помилка

source: Import products error
ru_ru: Импорт продуктов ошибка
uk_ua: Імпорт продуктів помилка

source: Import categorys error
ru_ru: Импорт категории ошибка
uk_ua: Імпорт категорії помилка

source: Process completed
ru_ru: Процесс завершен
uk_ua: Процес завершено

source: DB username
ru_ru: Пользователь
uk_ua: Ім'я користувача БД

source: DB password
ru_ru: Пароль
uk_ua: Пароль до БД

source: DB name
ru_ru: Название БД
uk_ua: Назва БД

source: Run process
ru_ru: Запуск процесса
uk_ua: Запуск процесу

source: DB connections settings
ru_ru: Параметры соединения с БД
uk_ua: Параметри з'єднання з БД

source: Back
ru_ru: Вернутся
uk_ua: Повернутися

source: Import brands error
ru_ru: Ошибка при импортировании производителей
uk_ua: Імпортні брендів помилка

source: description
ru_ru: Позволяет легко перенести ваш сайт на ImageCMS (В РАЗРАБОТКЕ!!!!!)
uk_ua: Дозволяє легко перенести ваш сайт на ImageCMS

source: parce_opencart
ru_ru: Модуль переноса БД OpenCart
uk_ua: Парсер для переносу БД з ОpenСart
